<table width="100%" border="0" align="center" cellpadding="0" cellspacing="0" id="smoothmenu2" style="background-color: #F3EDDD; ">
    <tr>
        <td>
			
            <div class="rajaInfoContainer rajaBorder borderShadow">
				<div class="raja_img">
					<img src="raja-images/ilayaraja.jpg">
				</div>
				<div class="raja_caption">
					வாழ்க்கைச் சுருக்கம்
				</div>
				<div class="raja_first_content">
					இளையராஜா  (பி. ஜூன் 2, 1943;) 
					இளையராஜாவின் இயற்பெயர் ராசய்யா. 
					தேனி மாவட்டத்தில் உள்ள பண்ணைப்புரத்தில் பிறந்தார். 
					இவருடைய தந்தை பெயர் ராமசாமி, தாயார் சின்னத்தாயம்மாள். 
					பாவலர் வரதராஜன், டேனியல் பாஸ்கர், அமர் சிங் ஆகிய மூவரும் இவருடைய தமையர்களாவர். 
					இவருடைய மனைவியின் பெயர் ஜீவா. இவருடைய பிள்ளைகள் கார்த்திகேயன், யுவன் ஷங்கர் மற்றும் பவதாரிணி.	
				</div>

				<div class="raja_content">
					1969 ஆம் ஆண்டு தன் 26ஆம் வயதில் திரைப்படங்களுக்கு இசையமைக்கும் ஆர்வத்தில் சென்னைக்கு வந்தார். 
					சென்னையில் தன்ராஜ் என்பவரிடம் மேற்கத்திய பாணியில் பியானோ கருவியையும், கிதார் கருவியினையும் வாசிக்கக் கற்றுக்கொண்டார்.
					பின்னர் லண்டனில் உள்ள டிரினிடி இசைக்கல்லூரியில் Classical guitar (Higher Local) தேர்வில் தங்கப் பதக்கம் பெற்றார்.
				</div>
				<div class="raja_content">
						1976 ஆம் ஆண்டு அன்னக்கிளி என்ற திரைப்படத்தில் இசையமைப்பாளராக அறிமுகமானார். தமிழின் நாட்டுப்புற இசையினை அதன் தரம் குன்றாமல் வழங்கினார். அன்னக்கிளி திரைப்படத்தில் இளையராஜா இசையமைத்து எஸ். ஜானகி பாடிய "மச்சானைப் பாத்தீங்களா.." என்ற பாடல் மிகப் பிரபலமானது. அதைத் தொடர்ந்து பதினாறு வயதினிலே, பொண்ணு ஊருக்கு புதுசு போன்ற படங்களில் நாட்டுப்புற மணம் கமழ இவர் இசையமைத்த பாடல்கள் பெரும் வரவேற்பினை பெற்றன.				
				</div>
				<div class="raja_caption">
					விருதுகளும் பட்டங்களும்
				</div>
				<div class="raja_list_content">
					<ol class="">
						<li class="raja_content_list">தமிழக அரசின் கலைமாமணி விருது</li>
						<li class="raja_content_list">1988ஆம் ஆண்டு மத்திய பிரதேச அரசின் லதா மங்கேஷ்கர் விருது</li>
						<li>1995ஆம் ஆண்டு கேரள அரசின் விருது</li>
						<li>இசையில் சாதனை புரிந்ததற்காக 1994ஆம் ஆண்டு அண்ணாமலை பல்கலைக்கழகத்தினாலும், 
							1996ஆம் ஆண்டு மதுரை காமராசர் பல்கலைக்கழகத்தினாலும் முனைவர் பட்டம் (டாக்டர் - Degree of Doctor of Letter) பெற்றவர்</li>
						<li>பத்ம பூசண் விருது</li>
						<li>இளையராஜா, இந்திய அரசின் இசைக்கான தேசிய விருதினை நான்கு முறைப்பெற்றுள்ளார்.</li>
					</ol>
				</div>
            </div>

        </td>
    </tr>

</table>